/* No comment provided by engineer. */
"About" = "关于";

/* No comment provided by engineer. */
"Additional Settings:" = "附加设置:";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"CaretHeight" = "光标高度";

/* No comment provided by engineer. */
"ColumnSpan" = "列间距";

/* Connect */
"ConnectSettings" = "连接";

/* No comment provided by engineer. */
"decodeOneBarcode" = "解码一维条码";

/* No comment provided by engineer. */
"decodeQRBarcode" = "解码QR条码";

/* No comment provided by engineer. */
"decodeRectBarcode" = "数据矩阵码解码";

/* No comment provided by engineer. */
"decodeSound" = "提示音";

/* No comment provided by engineer. */
"decodeVibrate" = "振动";

/* No comment provided by engineer. */
"enableGps" = "是否打开Gps";

/* No comment provided by engineer. */
"enableLog" = "是否打开Log";

/* No comment provided by engineer. */
"fast" = "快";

/* No comment provided by engineer. */
"FontBgColor" = "背景色";

/* No comment provided by engineer. */
"FontEnc" = "编码";

/* No comment provided by engineer. */
"FontFamily" = "字符集";

/* No comment provided by engineer. */
"FontFgColor" = "前景色";

/* No comment provided by engineer. */
"FontName" = "字体名";

/* No comment provided by engineer. */
"FontSettings" = "字体";

/* No comment provided by engineer. */
"FontSize" = "字体大小";

/* No comment provided by engineer. */
"FullScreen" = "全屏";

/* No comment provided by engineer. */
"general" = "一般";

/* No comment provided by engineer. */
"Gps settings:" = "GPS设置:";

/* No comment provided by engineer. */
"gpsDistance" = "GPS响应距离";

/* No comment provided by engineer. */
"gpsTime" = "GPS响应时间";

/* No comment provided by engineer. */
"IsBeep" = "是否响声";

/* No comment provided by engineer. */
"LeftMargin" = "左边距";

/* No comment provided by engineer. */
"nfActive" = "打开通知";

/* No comment provided by engineer. */
"nfPort" = "端口";

/* No comment provided by engineer. */
"nfServer" = "服务器";

/* No comment provided by engineer. */
"nfSound" = "通知音";

/* No comment provided by engineer. */
"nfTime" = "查询时间";

/* No comment provided by engineer. */
"nfVibrate" = "振动";

/* No comment provided by engineer. */
"Notification Settings:" = "通知设置:";

/* No comment provided by engineer. */
"OtherSetting" = "其他";

/* No comment provided by engineer. */
"Picture Settings:" = "照片设置：";

/* No comment provided by engineer. */
"PictureQuality" = "质量";

/* No comment provided by engineer. */
"PictureTimeSize" = "每次上传大小";

/* No comment provided by engineer. */
"PictureType" = "照片类型";

/* No comment provided by engineer. */
"Place a red line over the bar code to be scanned" = "请把要扫描的对象放入矩形框内";

/* No comment provided by engineer. */
"quality_high" = "高";

/* No comment provided by engineer. */
"quality_low" = "低";

/* No comment provided by engineer. */
"quality_middle" = "中";

/* No comment provided by engineer. */
"ReconnectTime" = "重新连接时间";

/* No comment provided by engineer. */
"RowSpan" = "行间距";

/* No comment provided by engineer. */
"ScanSetting" = "扫描";

/* No comment provided by engineer. */
"Screen" = "屏幕";

/* No comment provided by engineer. */
"sendMac" = "是否发送MAC地址";

/* No comment provided by engineer. */
"serivalNumber" = "序列号";

/* No comment provided by engineer. */
"ServerIp" = "服务器";

/* No comment provided by engineer. */
"ServerPort" = "端口";

/* No comment provided by engineer. */
"Server Settings:" = "服务器设置:";

/* Settings */
"Settings" = "设置";

/* No comment provided by engineer. */
"slow" = "慢";

/* No comment provided by engineer. */
"Sound" = "声音";

/* No comment provided by engineer. */
"SoundOptions" = "声音选项";

/* No comment provided by engineer. */
"startupGps" = "是否开机启动GPS";

/* No comment provided by engineer. */
"TopMargin" = "上边距";

/* No comment provided by engineer. */
"UseProxy" = "使用代理";

/* No comment provided by engineer. */
"very fast" = "非常快";

"ImageFromLibrary" = "本地照片";

"ImageFromCamera" = "拍摄照片";

"Send" = "发送";

"Reconnected" = "重连";

"Settings" = "设置";

"Screen Orientation" = "屏幕方向";

"Portrait" = "竖屏";

"Landscape" = "横屏";

